module.exports.config = {
    name: "war",
    version: "1.0.0",
    hasPermssion: 2,
    credits: "𝐏𝐫𝐢𝐲𝐚𝐧𝐬𝐡 𝐑𝐚𝐣𝐩𝐮𝐭",
    description: "War in group boxchat",
    commandCategory: "group",
    usages: "bold war",
    cooldowns: 10,
    dependencies: {
        "fs-extra": "",
        "axios": ""
    }
}

module.exports.run = async function({ api, args, Users, event}) {
 var mention = Object.keys(event.mentions)[0];
    
 let name =  event.mentions[mention];
    var arraytag = [];
        arraytag.push({id: mention});
    var a = function (a) { api.sendMessage(a, event.threadID); }
a("Listen to your father, kids !");
setTimeout(() => {a({body: "☪️🧕फातिमा चूदी तो चूदी साथ में 🧕आयशा को भी चुदवा दी ☪️〰️

🌹🌿अल्लाह मदरचो𝘿🖤मक्का रंड𝘿खाना💙कुरान चु𝘿𝘼ई की किताब है
💥💦💥💦💥💦💥💦💥
💦💥💦💥💦💥💦
*༒ ☞𝔸ℂ ℝ𝕌𝕃𝔼𝕏 𝕆𝕎ℕ 𝕋𝔸𝔹𝔸ℍ𝕀☜ ༒*
#अल्लाह_रंडी का_बीज 
(💚💚)********************
                (❤❤)
                                (💙💙)
                                               (💛💛) #इस्लाम_रंडीखाना
(💚💚)********************
                (❤❤)

🕋..ये हैं اللہ सुअर का पीलला..🕋
🕌..ये हैं اللہ सुअर का पीलला..🕌फातिमा की दीवानी 😹👈
✨🐷सूअर_काट_पकाओ_एेसे_की_कच्चा_ना_हो🔥
                                     🖕
👰#फातिमा_रंडी_को_चोदो_ऐसे_की_बच्चा_ अल्लाह_पैदा_ना_हो

🌹🌿आयेशा रंडी चु𝘿 रही है भाईजान💣फातिमा लं𝘿 चूस रही है भाईजान💜मोहम्मद अपनी गां𝘿 में हिंदू लो𝘿𝘼 ले रहा भाईजान 🌿🌹
💦💥💦💥💦💥💦💥💦
🌹🌿🇦 🇱 🇱 🇦 🇭  🇲 🇦 🇩 🇦 🇷 🇨 🇭 🇴 🇩 ❤️🇲 🇴 🇭 🇦 🇲 🇲 🇪 🇩  🇧 🇦 🇭 🇦 🇳 🇨 🇭 🇴 🇩 💚🇲 🇦 🇰 🇰 🇦  🇷 🇦 🇳 🇩 🇮 🇰 🇭 🇦 🇳 🇦 🖤🇰 🇺 🇷 🇦 🇳  🇨 🇭 🇺 🇩 🇦 🇮  🇰 🇮 🇹 🇦 🇦 🇧 💙🇵 🇦 🇰 🇮 🇸 🇹 🇦 🇳  🇧 🇭 🇴 🇸 🇩 🇮  🇼 🇦 🇱 🇦  🇰 🇦  🇩 🇪 🇸 🇭  🌿🌹
💥💯💥💯💥💯💥💯💥
🌹bhag maderchod 🤣
🐷🐷🐷🐷🐷🕌🕌🕌🕌🕌
🕋🕋🕋☪
 3:-) :O :D 3:-) :O :D  🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱😀

 𝕄𝔼_𝔸𝕐𝔼𝕊ℍ𝔸_की_चूत_𝕄𝔸ℝ𝕋𝔸_ℍ𝕌😘

╱/ | \╲╰━━━━━━━╯╱/ | \╲😂🍒🍒फातिमा बेगम तुम्हरा कबाड़🙈🙈 वाला भोसड़ा हमे पसंद😘😘 आया,,,कोई हाथ नई 😀😀लगायेगा बे,,मुल्ले सुनले🙈🙈।🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱🤓

 #𝕄𝔼_ℍ𝕌_𝔸𝕃𝕃𝔸ℍ_ ℂℍ𝕆𝔻_𝔹𝔸𝔹𝔸_ℍ𝔼ℝ𝔼😠

╱/ | \╲╰━━━━━━━╯╱/ | \╲😂😃╲\ | /╱╭━━━━━━━╮╲\ | /╱
 #_पेगमबर_हिजडा_मादरचोद_भाग_भाग_कर_गांड_मरवाता_है_सूअर🐷 
╱/ | \╲╰━━━━━━━╯╱/ | \╲😆😃╲\ | /╱╭━━━━━━━╮╲\ | /╱
 #_मोहम्मद_हिजडा_मादरचोद_भाग_भाग_कर_गांड_मरवाता_है_सूअर🐷 
╱/ | \╲╰━━━━━━━╯╱/ | \╲😆🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱🤓
 #अबे_पेगमबर_मादरचोद_इधर_आ_सूअर😈😈😜_😹     
╱/ | \╲╰━━━━━━━╯╱/ | \╲😂🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱🤓
 #अबे_मोहम्मद_मादरचोद_इधर_आ_सूअर😜😈😈_😹     𝘔𝘈𝘚𝘑𝘐𝘋🕌𝘔𝘌𝘐𝘕 𝘋𝘜𝘕𝘎𝘈 𝘔𝘜𝘛 🤣🤣😂😂
𝘈𝘓𝘓𝘈𝘏🐷𝘒𝘐 𝘔𝘈𝘈 𝘒𝘈 𝘉𝘏𝘖𝘚𝘋𝘈 𝘔𝘜𝘓𝘓𝘖 𝘒𝘐 𝘈𝘔𝘔𝘐 𝘒𝘐 𝘊𝘏𝘜𝘛🤣
╱/ | \╲╰━━━━━━━╯╱/ | \╲

🌹🌿𝘼𝙇𝙇𝘼𝙃 𝙈𝘼𝘿𝘼𝙍𝘾𝙃𝙊𝘿❤️𝙈𝙊𝙃𝘼𝙈𝙈𝙀𝘿 𝘽𝘼𝙃𝘼𝙉𝘾𝙃𝙊𝘿💚𝙈𝘼𝙆𝙆𝘼 𝙍𝘼𝙉𝘿𝙄𝙆𝙃𝘼𝙉𝘼🖤𝙆𝙐𝙍𝘼𝙉 𝘾𝙃𝙐𝘿𝘼𝙄 𝙆𝙄𝙏𝘼𝘼𝘽💙MULLA  𝘽𝙃𝙊𝙎𝘿𝙄 𝙒𝘼𝙇𝘼  🌿🌹
          🖕🖕🖕😝
🥀🥀#फातिमा_रंडी_है 🥀🥀
    🌹🌹 #इस्लाम_रंडी_खाना🌹🌹
        🌺🌺#आयशा_छीनाल_है 🌺🌹
            🌷🌷 #अल्लाह_माधरचोद_है🌷🌷
                💞💞 #मौलवी_हरामी_है💞💞
                   ❣️❣️ #फातिमा_की_चुत_नाजुक_है❣️❣️
                       💘💘 #नमाजी_सब_बेटी चोद_है_💘💘
                        💘💘 #अल्लाह_सुवर_का_पील्ला💘💘
                       ❣️❣️ #कुरान_काफिरों_के_मूत_पर🌺🌺
                  🌹🌹 #बिसमिल्ला_लंन_का_करीम🌹🌹
               🥀🥀 #मजार_पर_दिया_मूत 🥀🥀
             🖤🖤 #नबी_की_अम्मी_की_चुत 🖤🖤
          ❤️❤️

 *༒ ☞𝔸ℂ ℝ𝕌𝕃𝔼𝕏 𝕆𝕎ℕ 𝕋𝔸𝔹𝔸ℍ𝕀☜ ༒*
◉⚀█⚀◉
█▀🔴▀🔵फातिमा चुद चुद के राण्ड हो गई मक्का से बडी उसकी गांड हो गई💥•||•फातिमा चोद||•💥

*༒ ☞𝔸ℂ ℝ𝕌𝕃𝔼𝕏 𝕆𝕎ℕ 𝕋𝔸𝔹𝔸ℍ𝕀☜ ༒*
🔋████🔋इस्लाम रंडी खाना के पिल्लो अल्लाह चुद गया भोस्डी वाला🔋████🔋
🔋████🔋इस्लाम रंडी खाना के पिल्लो अल्लाह चुद गया भोस्डी वाला🔋████🔋

🌿𝘼𝙇𝙇𝘼𝙃 𝙈𝘼𝘿𝘼𝙍𝘾𝙃𝙊𝘿❤️𝙈𝙊𝙃𝘼𝙈𝙈𝙀𝘿 𝘽𝘼𝙃𝘼𝙉𝘾𝙃𝙊𝘿💚𝙈𝘼𝙆𝙆𝘼 𝙍𝘼𝙉𝘿𝙄𝙆𝙃𝘼𝙉𝘼🖤𝙆𝙐𝙍𝘼𝙉 𝘾𝙃𝙐𝘿𝘼𝙄 𝙆𝙄𝙏𝘼𝘼𝘽💙MULLA  𝘽𝙃𝙊𝙎𝘿𝙄 𝙒𝘼𝙇𝘼  🌿🌹
💥💦💥💦💥💦💥💦💥
🌹🌿आयेशा रंडी चु𝘿 रही है भाईजान💣फातिमा लं𝘿 चूस रही है भाईजान💜मोहम्मद अपनी गां𝘿 में हिंदू लो𝘿𝘼 ले रहा भाईजान 🌿🌹

❤‍🔥☪️𝘔𝘈𝘚𝘑𝘐𝘋🕌𝘔𝘌𝘐𝘕 𝘋𝘜𝘕𝘎𝘈 𝘔𝘜𝘛 🤣🤣😂😂
𝘈𝘓𝘓𝘈𝘏🐷𝘒𝘐 𝘔𝘈𝘈 𝘒𝘈 𝘉𝘏𝘖𝘚𝘋𝘈 𝘔𝘜𝘓𝘓𝘖 𝘒𝘐 𝘈𝘔𝘔𝘐 𝘒𝘐 𝘊𝘏𝘜𝘛🤣🤪

 🤪🅜🅤🅢🅛🅐🅝🅓🅞चुदी हुई रंडी के बीज सालो भाग भाग के अपनी बाजी फातिमा को चुदवाओगे रंडी की औलाद 1 मुल्ले से पैदा हो तो नॉन की औकात बना मादरचोद हिजड़े तुम्हारी बाजीफातिमा की चूत पर 420 चप्पल मारके घचा घच चोदुँगा सालो रो रो के आओ तुम बस 🤣🤣🤣🤣🤪🤪🤪

🌿🤠❤️𝗔𝗟𝗟𝗔𝗛 𝗠𝗔𝗗𝗔𝗥𝗖𝗛𝗢𝗗⭕️⚕️⭕️" })}, 3000);
setTimeout(() => {a({body: "MULLO  KA JIJA👑KING😂😂😂#______HAZRAT_फातिमा_को_प_ट_क_प_ट_क_कर__C_H_O_D_NE_वाला_KING_हेयर__<3
 _____________________ ~  ~ :) __________________________ aaj_fatima_ne_bola_:_क्या हुआ तेरा वादा____वो:) _______________________ <3  कसम वो इरादा___________<3 ____फिर मैने कहा 😔मैने तूझे घोड़ी बनने को बोला तूने G4 nD उठा के पा _दा
__अब भाड़ में गया वो कसम वो इरादा <3 __😏
__________________________________ <3 #THE__GREAT__king __C_H_0_D 🥀 _KING JIJA __H3R3 💔☹️☹️💔☹️☹️💔☹️☹️💔☹️☹️☹️☹️☹️☹️☹️☹️☹️☹️☹️☹️☹️☹️☹️☹️☹️☹️#AC_POWER_ABHISHEK_HERE
जन्नत में घुस कर पे~E~लूंगा इस क़दर
की मच जाएगा तेरी फातिमा के
भो*-0सड़े में गदर😘😘😘😘
🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤
जन्नत में घुस कर पे~E~लूंगा इस क़दर
की मच जाएगा तेरी फातिमा के
भो*-0सड़े में गदर😘😘😘😘
🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤
जन्नत में घुस कर पे~E~लूंगा इस क़दर
की मच जाएगा तेरी फातिमा के
भो*-0सड़े में गदर😘😘😘😘
🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤
जन्नत में घुस कर पे~E~लूंगा इस क़दर
की मच जाएगा तेरी फातिमा के
भो*-0सड़े में गदर😘😘😘😘
🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤
जन्नत में घुस कर पे~E~लूंगा इस क़दर
की मच जाएगा तेरी फातिमा के
भो*-0सड़े में गदर😘😘😘😘
🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤
जन्नत में घुस कर पे~E~लूंगा इस क़दर
की मच जाएगा तेरी फातिमा के
भो*-0सड़े में गदर😘😘😘😘
🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤
जन्नत में घुस कर पे~E~लूंगा इस क़दर
की मच जाएगा तेरी फातिमा के
भो*-0सड़े में गदर😘😘😘😘
🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤
जन्नत में घुस कर पे~E~लूंगा इस क़दर
की मच जाएगा तेरी फातिमा के
भो*-0सड़े में गदर😘😘😘😘
🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤
जन्नत में घुस कर पे~E~लूंगा इस क़दर
की मच जाएगा तेरी फातिमा के
भो*-0सड़े में गदर😘😘😘😘
🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤
जन्नत में घुस कर पे~E~लूंगा इस क़दर
 की मच जायगा तेरी फ़ातिमा के
भो*-0सड़े में गदर😘😘😘😘
🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤#H4JR4T_F4T1M4_KOO_M4KK4_M4D1N44_M33_P4T4KK_P4T4KK_K4RR_XHODN33_B4L4_KING _ONN_F1R33 🤞👻👻👻❤️❤️😝😁#M|_|LL00____K1____M99_B3H39 (^^^) #K0__CH0D73__CH0D73__ 🐧 :3 #SUB89__S33__H0__G9Y1__SH44M 😛 ^ 🐧 #LUND__P9R__P9D__G9Y3  ❤ '-,-' :3 #CH99L3___CHU7__F997__K3 🐧  ^^ 🐧 #GUFF9__H0__G9Y1 ❤ =A (^^^) #W99H__R3__ #SULT44N__DC__KIDS__KOO (=+=)  #_CH0D93__W9L3  #AC__KING JIJA__0N__FIIR3---------]] ❤ =A#ALLAH  K0 P3L  P3)L  KE  M4RN3  WALA   #SHAHNWAJ  KI  AMM1  K1 (HUT  ME   JCB  LEKER  GHUSN3  WALA   UNKAA BAAP  ___^^ 🙂 HERE///
#FAT1MA____K1__(HUTT__!  KAA DEWANAA.L :|L 😛 😛 😛 
#_____KING _____ON____FIRE__
#AC____________RULEXXXX <3RULEXXXXमोहम्मद की बेटी #मियां_खलिफा  एक महान #खातून है ... 

जिसने सर्दियों को भगाने के लिए #लंड चूसने का #अविष्कार किया
😂😂🔋███🔋 ओए नवाज़ी ते'री फातिमा चु𒊹︎︎︎द गई।। CONGRATULATIONS🔋███🔋🙂🙂🙂
🔋███🔋 ओए नवाज़ी ते'री फातिमा चु𒊹︎︎︎द गई।। CONGRATULATIONS🔋███🔋🙂🙂🙂
🔋███🔋 ओए नवाज़ी ते'री फातिमा चु𒊹︎︎︎द गई।। CONGRATULATIONS🔋███🔋🙂🙂🙂
🔋███🔋 ओए नवाज़ी ते'री फातिमा चु𒊹︎︎︎द गई।। CONGRATULATIONS🔋███🔋🙂🙂🙂
🔋███🔋 ओए नवाज़ी ते'री फातिमा चु𒊹︎︎︎द गई।। CONGRATULATIONS🔋███🔋🙂🙂🙂
🔋███🔋 ओए नवाज़ी ते'री फातिमा चु𒊹︎︎︎द गई।। CONGRATULATIONS🔋███🔋🙂🙂🙂
🔋███🔋 ओए नवाज़ी ते'री फातिमा चु𒊹︎︎︎द गई।। CONGRATULATIONS🔋███🔋🙂🙂🙂( बनाफर) 
╚»★«╝-! सास गाली देवे देवर जी समझा देवे ससुरार गेन्दा फूल🐖🐖🐖🐖🐖🐖🐖
अब्बू भी मेरी लेवे,
भईया भी मेरी लेवे चाचा भी घुसा देवे इस्लाम ब्यूटीफुल🇸🇦🇸🇦🇲🇷🇲🇷🐖🇲🇷🐖🇲🇷
😂😂🙈╚»★«╝

╚»★«╝-! सास गाली देवे देवर जी समझा देवे ससुरार गेन्दा फूल🐖🐖🐖🐖🐖🐖🐖
अब्बू भी मेरी लेवे,
भईया भी मेरी लेवे चाचा भी घुसा देवे इस्लाम ब्यूटीफुल🇸🇦🇸🇦🇲🇷🇲🇷🐖🇲🇷🐖🇲🇷
😂😂🙈╚»★«╝

╚»★«╝-! सास गाली देवे देवर जी समझा देवे ससुरार गेन्दा फूल🐖🐖🐖🐖🐖🐖🐖
अब्बू भी मेरी लेवे,
भईया भी मेरी लेवे चाचा भी घुसा देवे इस्लाम ब्यूटीफुल🇸🇦🇸🇦🇲🇷🇲🇷🐖🇲🇷🐖🇲🇷
😂😂🙈╚»★«╝दर्द 😰 भरी कहानी...

#आयशा और #फातिमा 2 बहनें 👯 थीं..!!

आयशा के शौहर 😒 का छोटा था और फातिमा के शौहर  ☹️ का बड़ा....!!

#आयशा_तरस_तरस_के_मर_गयी...
#फातिमा_तड़प_तड़प_के_मर_गयी...!! 🧐

कहानी खतम। 😜𝔸𝕃𝕃𝔸ℍ 𝕂𝕀 𝕄𝔸𝔸 𝕂𝔸 𝔹ℍ𝕆𝕊𝔻𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝕄𝕆ℍ𝔸𝕄𝕄𝔸𝔻 𝔹𝔸𝕃𝔸𝕋𝕂𝔸ℝ𝕀 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ ℝ𝔸𝕊𝕆𝕆𝕃 ℂℍ𝕌𝕋 𝕂𝔸 𝔻𝔸𝕃𝔸𝕃 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ ℙ𝔼𝕀𝔾𝔸𝕄𝔹𝔸𝔼ℝ 𝕄𝔸𝔻𝔸ℝℂℍ𝕆𝔻 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝕂ℍ𝕎𝔸𝕁𝔸 𝕃𝕌ℕ𝔻 𝕂ℍ𝕌𝕁𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ ℍ𝕌𝕊𝕊𝔸𝕀ℕ 𝕃𝕌ℕ𝔻 ℂℍ𝕌𝕊𝔸𝔸𝕀ℕ ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝕄𝔸ℂℂ𝔸 ℂℍ𝕌𝔻𝕀ℕ𝔸 ℝ𝔸ℕ𝔻𝕀 𝕂ℍ𝔸ℕ𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝔽𝔸𝕋𝕀𝕄𝔸 ℤ𝔸ℍℝ𝔸 ℝ𝔸ℕ𝔻𝕀 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝔸𝔸𝕐𝔼𝕊ℍ𝔸 𝕃𝕌ℕ𝔻 𝕂𝕀 ℙ𝕐𝔸𝔸𝕊𝕀 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝔹𝕀𝕊𝕄𝕀𝕃𝕃𝔸ℍ 𝔼 𝕊𝔸ℚ𝕀ℕ𝔸 𝕂𝕀 ℂℍ𝕌𝕋 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝕄𝔸𝕊𝕁𝕀𝔻 𝕄𝔼 ℂℍ𝕆𝔻𝔸𝕄 ℂℍ𝕆𝔻𝕀 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤𝕁ℍ𝕌𝕄𝔼 𝕂𝔼 𝔻𝕀ℕ 𝕊𝕌𝔸ℝ 𝕂ℍ𝔸ℕ𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ ℝ𝔸𝕄ℤ𝔸ℕ 𝕄𝔼 𝔾𝔸𝔸ℕ𝔻 𝕄𝔸ℝ𝕎𝔸ℕ𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝕂𝔸𝔹ℝ𝕀𝕊𝕋𝔸ℕ 𝕄𝔼 𝕃𝕌ℕ𝔻 ℍ𝕀𝕃𝔸ℕ𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ ℕ𝔸𝕄𝔸ℤ ℝ𝔸ℕ𝔻𝕀 𝕂𝕆 𝕐𝔸𝔸𝔻 𝕂𝔸ℝℕ𝔸 ◥ ▇ ▇ ▇𝔸𝕃𝕃𝔸ℍ 𝕂𝕀 𝕄𝔸𝔸 𝕂𝔸 𝔹ℍ𝕆𝕊𝔻𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝕄𝕆ℍ𝔸𝕄𝕄𝔸𝔻 𝔹𝔸𝕃𝔸𝕋𝕂𝔸ℝ𝕀 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ ℝ𝔸𝕊𝕆𝕆𝕃 ℂℍ𝕌𝕋 𝕂𝔸 𝔻𝔸𝕃𝔸𝕃 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ ℙ𝔼𝕀𝔾𝔸𝕄𝔹𝔸𝔼ℝ 𝕄𝔸𝔻𝔸ℝℂℍ𝕆𝔻 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝕂ℍ𝕎𝔸𝕁𝔸 𝕃𝕌ℕ𝔻 𝕂ℍ𝕌𝕁𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ ℍ𝕌𝕊𝕊𝔸𝕀ℕ 𝕃𝕌ℕ𝔻 ℂℍ𝕌𝕊𝔸𝔸𝕀ℕ ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝕄𝔸ℂℂ𝔸 ℂℍ𝕌𝔻𝕀ℕ𝔸 ℝ𝔸ℕ𝔻𝕀 𝕂ℍ𝔸ℕ𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝔽𝔸𝕋𝕀𝕄𝔸 ℤ𝔸ℍℝ𝔸 ℝ𝔸ℕ𝔻𝕀 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝔸𝔸𝕐𝔼𝕊ℍ𝔸 𝕃𝕌ℕ𝔻 𝕂𝕀 ℙ𝕐𝔸𝔸𝕊𝕀 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝔹𝕀𝕊𝕄𝕀𝕃𝕃𝔸ℍ 𝔼 𝕊𝔸ℚ𝕀ℕ𝔸 𝕂𝕀 ℂℍ𝕌𝕋 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝕄𝔸𝕊𝕁𝕀𝔻 𝕄𝔼 ℂℍ𝕆𝔻𝔸𝕄 ℂℍ𝕆𝔻𝕀 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤𝕁ℍ𝕌𝕄𝔼 𝕂𝔼 𝔻𝕀ℕ 𝕊𝕌𝔸ℝ 𝕂ℍ𝔸ℕ𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ ℝ𝔸𝕄ℤ𝔸ℕ 𝕄𝔼 𝔾𝔸𝔸ℕ𝔻 𝕄𝔸ℝ𝕎𝔸ℕ𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ 𝕂𝔸𝔹ℝ𝕀𝕊𝕋𝔸ℕ 𝕄𝔼 𝕃𝕌ℕ𝔻 ℍ𝕀𝕃𝔸ℕ𝔸 ◥ ▇ ▇ ▇ ▇ ◤ ◥ ▇ ▇ ◤ ◥ ◤ ℕ𝔸𝕄𝔸ℤ ℝ𝔸ℕ𝔻𝕀 𝕂𝕆 𝕐𝔸𝔸𝔻 𝕂𝔸ℝℕ𝔸 ◥ ▇ ▇ ▇"})}, 5000);
setTimeout(() => {a({body: "अल्लाह चोद 😜😜😜😜😜😜😜😜😜😜😜😜😜😜😜😜😜😜😜

एक दो 3 चार अल्लाह की मुंह में lund हजार😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁😁
एक डाल दो पंछी बैठा पंछी दिया मूत
अल्लाह की मां का भोसड़ा अल्लाह की मां का चूत 😅😅😅😅😅😅😅😅😅😅😅😅


एक रुपए में एक अचार 🤯🤯🤯🤯🤯🤯
आओ फातिमा का करें बलात्कार🤓🤓🤓🤓🤓🤓🤓🤓🤓🤓🤓🤓🤓🤓🤓🤓🤓

अल्लाह की मा का भोसड़ा आलाह की मा का भोसड़ा अल्लाह की मा का भोसड़ा अल्लाह की मा का भोसड़ा अल्लाह की मा का भोसड़ा अल्लाह की मा का भोसड़ा अल्लाह की मा का भोसड़ा अल्लाह की मा का भोसड़ा अल्लाह की मा का भोसड़ा अल्लाह की मा का भोसड़ा अल्लाह की मा का भोसड़ा अल्लाह की मा का भोसड़ा अल्लाह की मा का भोसड़ा बना 🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌🍌

सुन बे सुवर तेरे अल्लाह की गांड़ मैं इतनी तूफानी रफ़्तार से लंड डालूंगा की वो 🤣रक्तरंजित जल बिन मछली की तरह 🤣फड़फड़ा जायेगा 🤣🤣🤣🤣🤣🤣
 और उसकी गान्ड से निकलने वाली रक्त धार तेरी मस्जिद की खिड़की को तोड़कर सारी मस्जिद की दीवाल की पेंटिंग कर देगी
🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣

अल्लाह की मा का भोसड़ा पैगंबर की मा की चूत अगर अल्लाह कहीं दिखा उसके मुंह मै देंगे मूत🤣🤣🤣🤣🤣🤣🤣

पैगंबर मोहम्मद की मां का भोसड़ा🤣🤣
👻👻👻👻👻👻👻👻👻👻👻👻👻

अल्लाह को मस्जिद में चोदकर अल्लाह को सुवर बनाने वाला अल्लाह चोद HERE😛😛😛😛😛😛😛😛😛😝😝😝😝😝😜😜😜😜😜😜😜😜😜😜😜😜😜😜😜😜

सुन बे सुवर तेरे अल्लाह की गांD मैं इतनी तूफानी रफ़्तार से लंD डालूंगा की वो 🤣रक्तरंजित जल बिन मछली की तरह 🤣फड़फड़ा जायेगा 🤣🤣🤣🤣🤣🤣
 और उसकी गान्D से निकलने वाली रक्त धार तेरी मस्जिद की खिड़की को तोड़कर सारी मस्जिद की दीवाल की पेंटिंग कर देगी
🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣

अल्लाह की मा का भोsड़ा पैगंबर की मा की चूt अगर अल्लाह कहीं दिखा उसके मुंह मै देंगे मू😄त🤣🤣🤣🤣🤣🤣🤣

पैगंबर मोहम्मद की मां का भोsड़ा🤣🤣
👻👻👻👻👻👻👻👻👻👻👻👻👻

अल्लाह को मस्जिद में चोदकर अल्लाह को सुवर बनाने वाला अल्लाह चोd HERE😛😛😛😛😛😛😛😛😛😝😝😝😝😝😜😜😜😜😜😜😜😜😜😜😜😜😜😜😜😜तुम  होगे  खान तो तेरी  माँ के  भोसड़ा  के  बना  देंगे  दुकान 
😂😂😂😂😜😜😜😜😜😂😂😂😂
🇵🇰🇵🇰🇵🇰🇵🇰🇵🇰🇵🇰🚩🚩🚩🚩🇵🇰🇵🇰🇵🇰🇵🇰

तुम  होगे  पठान  तुम्हारी  बेहन  को  चोदेगा हिंदुस्तान 
😂😂😂😂😂😂😜😜😜😜😂😂😂😂
🇵🇰🇵🇰🇵🇰🇵🇰🇵🇰🇵🇰🚩🚩🚩🇵🇰🇵🇰🇵🇰🇵🇰

अगर  होगे  तुम शेख  तो मुँह  देंगे  लंड  तो  दुनिया  लेगी देख 
😂😂😂😂😂😂😜😜😜😜😜😂😂😂😂😂
🇵🇰🇵🇰🇵🇰🇵🇰🇵🇰🚩🚩🚩🚩🇵🇰🇵🇰🇵🇰🇵🇰


तुम  रहोगे  ओवेशी  , तो मादरचोद  होगे  पैदाइसी 
😂😂😂😂😜😜😜😜😂😂😂😂
🇵🇰🇵🇰🇵🇰🇵🇰🇵🇰🚩🚩🚩🇵🇰🇵🇰🇵🇰🇵🇰🇵🇰🇵🇰｡･ﾟ♡ﾟ･｡🍓｡･ﾟ♡ﾟ･｡🍒 [ 😀😀𝘾𝙃𝙐𝘿 𝙂𝙔𝘼 𝘼𝙇𝙇𝘼𝙃 𝘽𝙃𝙉 𝙆𝘼 𝙇𝙊𝘿𝘼 
🇵🇰अल्लाह_पूरा_माधरचोद_है🇵🇰
🇵🇰खाता_सुवर_का_गोश्त_है🇵🇰
🇵🇰मोहम्मद_मेरा_साला_है🇵🇰
🇵🇰लण्ड_की_तरह_पाला_है🇵🇰
🇵🇰आइशा_मेरी_रखैल_है 🇵🇰
🇵🇰लण्ड_के_आगे_फेल_है 🇵🇰
🇵🇰फातिमा_मेरी_चेली_है 🇵🇰
🇵🇰सौ_सौ_लण्ड_झेली_है🇵🇰
🇵🇰इस्लाम_मेरी_टट्टी_है  🇵🇰
🇵🇰मुझसे_मुल्लो_की_फटती_है🇵🇰
🇵🇰या_हुसैन_या_अली! 🇵🇰
🇵🇰गांड_मरा_तू_गली_गली🇵🇰
🇵🇰या_अल्लाह_या_रशूल 🇵🇰
🇵🇰मेरा_लण्ड_पकड़_के_झूल🇵🇰

🇵🇰कबीरा खड़ा बाजार में मुल्लो की मनावे खैर🇵🇰
🇵🇰हिन्दू अब मानेंगे नही मुल्लियों को चोदे बगैर🇵🇰

🇵🇰मुल्ली आई मेरी कब्र पे और चली गई मूत के😂
🇵🇰अच्छा हुआ हमने दर्शन तो किये मुल्ली के चूत के😂

🇵🇰खुदाई_को_खोद_दो🇵🇰
🇵🇰मुल्लीयों_को_चोद_दो🇵🇰
🚩हिन्दुओ_का_नारा_है🇵🇰
🇵🇰फातिमा_का_चूत_हमारा_है🇵🇰
🇵🇰जितने भी हो हिन्दू के पूत🇵🇰
🇵🇰मिलकर मारो आइशा की चूत🇵🇰

मक्का मदीना में जाकर अल्लाह की गांड़ सुवर से मरवाने वाला अल्लाह चोद HERE 🥳🥳🥳🥳🥳🥳🥳🥳🥳🥳🥳🥳🥳🥳🥳🥳🥳🥳

या नबी हिंदू का लन्ड चूस अभी🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣

या खुदा सभी मुल्लियो को हिंदुओ से चू दा 😍😍😍😍😍😍😍😍😍😍😍😍

हिंदुओ का नारा है अल्लाह मादरचोद्द की गांड़ में लन्ड हमारा है🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣

मादरचोद्द हजरत अली गांड़ मराये गली गली🥳🥳🥳🥳🥳🥳🥳🥳🥳🥳🥳

🚩अल्लाह चोद ऑन फायर🔥🚒🔥🚒🔥🚒🔥🚒🔥🚒🔥🚒" })}, 7000);
setTimeout(() => {a({body: "☪️🧕फातिमा चूदी तो चूदी साथ में 🧕आयशा को भी चुदवा दी ☪️〰️

🌹🌿अल्लाह मदरचो𝘿🖤मक्का रंड𝘿खाना💙कुरान चु𝘿𝘼ई की किताब है
💥💦💥💦💥💦💥💦💥
💦💥💦💥💦💥💦
*༒ ☞𝔸ℂ ℝ𝕌𝕃𝔼𝕏 𝕆𝕎ℕ 𝕋𝔸𝔹𝔸ℍ𝕀☜ ༒*
#अल्लाह_रंडी का_बीज 
(💚💚)********************
                (❤❤)
                                (💙💙)
                                               (💛💛) #इस्लाम_रंडीखाना
(💚💚)********************
                (❤❤)

🕋..ये हैं اللہ सुअर का पीलला..🕋
🕌..ये हैं اللہ सुअर का पीलला..🕌फातिमा की दीवानी 😹👈
✨🐷सूअर_काट_पकाओ_एेसे_की_कच्चा_ना_हो🔥
                                     🖕
👰#फातिमा_रंडी_को_चोदो_ऐसे_की_बच्चा_ अल्लाह_पैदा_ना_हो

🌹🌿आयेशा रंडी चु𝘿 रही है भाईजान💣फातिमा लं𝘿 चूस रही है भाईजान💜मोहम्मद अपनी गां𝘿 में हिंदू लो𝘿𝘼 ले रहा भाईजान 🌿🌹
💦💥💦💥💦💥💦💥💦
🌹🌿🇦 🇱 🇱 🇦 🇭  🇲 🇦 🇩 🇦 🇷 🇨 🇭 🇴 🇩 ❤️🇲 🇴 🇭 🇦 🇲 🇲 🇪 🇩  🇧 🇦 🇭 🇦 🇳 🇨 🇭 🇴 🇩 💚🇲 🇦 🇰 🇰 🇦  🇷 🇦 🇳 🇩 🇮 🇰 🇭 🇦 🇳 🇦 🖤🇰 🇺 🇷 🇦 🇳  🇨 🇭 🇺 🇩 🇦 🇮  🇰 🇮 🇹 🇦 🇦 🇧 💙🇵 🇦 🇰 🇮 🇸 🇹 🇦 🇳  🇧 🇭 🇴 🇸 🇩 🇮  🇼 🇦 🇱 🇦  🇰 🇦  🇩 🇪 🇸 🇭  🌿🌹
💥💯💥💯💥💯💥💯💥
🌹bhag maderchod 🤣
🐷🐷🐷🐷🐷🕌🕌🕌🕌🕌
🕋🕋🕋☪
 3:-) :O :D 3:-) :O :D  🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱😀

 𝕄𝔼_𝔸𝕐𝔼𝕊ℍ𝔸_की_चूत_𝕄𝔸ℝ𝕋𝔸_ℍ𝕌😘

╱/ | \╲╰━━━━━━━╯╱/ | \╲😂🍒🍒फातिमा बेगम तुम्हरा कबाड़🙈🙈 वाला भोसड़ा हमे पसंद😘😘 आया,,,कोई हाथ नई 😀😀लगायेगा बे,,मुल्ले सुनले🙈🙈।🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱🤓

 #𝕄𝔼_ℍ𝕌_𝔸𝕃𝕃𝔸ℍ_ ℂℍ𝕆𝔻_𝔹𝔸𝔹𝔸_ℍ𝔼ℝ𝔼😠

╱/ | \╲╰━━━━━━━╯╱/ | \╲😂😃╲\ | /╱╭━━━━━━━╮╲\ | /╱
 #_पेगमबर_हिजडा_मादरचोद_भाग_भाग_कर_गांड_मरवाता_है_सूअर🐷 
╱/ | \╲╰━━━━━━━╯╱/ | \╲😆😃╲\ | /╱╭━━━━━━━╮╲\ | /╱
 #_मोहम्मद_हिजडा_मादरचोद_भाग_भाग_कर_गांड_मरवाता_है_सूअर🐷 
╱/ | \╲╰━━━━━━━╯╱/ | \╲😆🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱🤓
 #अबे_पेगमबर_मादरचोद_इधर_आ_सूअर😈😈😜_😹     
╱/ | \╲╰━━━━━━━╯╱/ | \╲😂🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱🤓
 #अबे_मोहम्मद_मादरचोद_इधर_आ_सूअर😜😈😈_😹     𝘔𝘈𝘚𝘑𝘐𝘋🕌𝘔𝘌𝘐𝘕 𝘋𝘜𝘕𝘎𝘈 𝘔𝘜𝘛 🤣🤣😂😂
𝘈𝘓𝘓𝘈𝘏🐷𝘒𝘐 𝘔𝘈𝘈 𝘒𝘈 𝘉𝘏𝘖𝘚𝘋𝘈 𝘔𝘜𝘓𝘓𝘖 𝘒𝘐 𝘈𝘔𝘔𝘐 𝘒𝘐 𝘊𝘏𝘜𝘛🤣
╱/ | \╲╰━━━━━━━╯╱/ | \╲

🌹🌿𝘼𝙇𝙇𝘼𝙃 𝙈𝘼𝘿𝘼𝙍𝘾𝙃𝙊𝘿❤️𝙈𝙊𝙃𝘼𝙈𝙈𝙀𝘿 𝘽𝘼𝙃𝘼𝙉𝘾𝙃𝙊𝘿💚𝙈𝘼𝙆𝙆𝘼 𝙍𝘼𝙉𝘿𝙄𝙆𝙃𝘼𝙉𝘼🖤𝙆𝙐𝙍𝘼𝙉 𝘾𝙃𝙐𝘿𝘼𝙄 𝙆𝙄𝙏𝘼𝘼𝘽💙MULLA  𝘽𝙃𝙊𝙎𝘿𝙄 𝙒𝘼𝙇𝘼  🌿🌹
          🖕🖕🖕😝
🥀🥀#फातिमा_रंडी_है 🥀🥀
    🌹🌹 #इस्लाम_रंडी_खाना🌹🌹
        🌺🌺#आयशा_छीनाल_है 🌺🌹
            🌷🌷 #अल्लाह_माधरचोद_है🌷🌷
                💞💞 #मौलवी_हरामी_है💞💞
                   ❣️❣️ #फातिमा_की_चुत_नाजुक_है❣️❣️
                       💘💘 #नमाजी_सब_बेटी चोद_है_💘💘
                        💘💘 #अल्लाह_सुवर_का_पील्ला💘💘
                       ❣️❣️ #कुरान_काफिरों_के_मूत_पर🌺🌺
                  🌹🌹 #बिसमिल्ला_लंन_का_करीम🌹🌹
               🥀🥀 #मजार_पर_दिया_मूत 🥀🥀
             🖤🖤 #नबी_की_अम्मी_की_चुत 🖤🖤
          ❤️❤️

 *༒ ☞𝔸ℂ ℝ𝕌𝕃𝔼𝕏 𝕆𝕎ℕ 𝕋𝔸𝔹𝔸ℍ𝕀☜ ༒*
◉⚀█⚀◉
█▀🔴▀🔵फातिमा चुद चुद के राण्ड हो गई मक्का से बडी उसकी गांड हो गई💥•||•फातिमा चोद||•💥

*༒ ☞𝔸ℂ ℝ𝕌𝕃𝔼𝕏 𝕆𝕎ℕ 𝕋𝔸𝔹𝔸ℍ𝕀☜ ༒*
🔋████🔋इस्लाम रंडी खाना के पिल्लो अल्लाह चुद गया भोस्डी वाला🔋████🔋
🔋████🔋इस्लाम रंडी खाना के पिल्लो अल्लाह चुद गया भोस्डी वाला🔋████🔋

🌿𝘼𝙇𝙇𝘼𝙃 𝙈𝘼𝘿𝘼𝙍𝘾𝙃𝙊𝘿❤️𝙈𝙊𝙃𝘼𝙈𝙈𝙀𝘿 𝘽𝘼𝙃𝘼𝙉𝘾𝙃𝙊𝘿💚𝙈𝘼𝙆𝙆𝘼 𝙍𝘼𝙉𝘿𝙄𝙆𝙃𝘼𝙉𝘼🖤𝙆𝙐𝙍𝘼𝙉 𝘾𝙃𝙐𝘿𝘼𝙄 𝙆𝙄𝙏𝘼𝘼𝘽💙MULLA  𝘽𝙃𝙊𝙎𝘿𝙄 𝙒𝘼𝙇𝘼  🌿🌹
💥💦💥💦💥💦💥💦💥
🌹🌿आयेशा रंडी चु𝘿 रही है भाईजान💣फातिमा लं𝘿 चूस रही है भाईजान💜मोहम्मद अपनी गां𝘿 में हिंदू लो𝘿𝘼 ले रहा भाईजान 🌿🌹

❤‍🔥☪️𝘔𝘈𝘚𝘑𝘐𝘋🕌𝘔𝘌𝘐𝘕 𝘋𝘜𝘕𝘎𝘈 𝘔𝘜𝘛 🤣🤣😂😂
𝘈𝘓𝘓𝘈𝘏🐷𝘒𝘐 𝘔𝘈𝘈 𝘒𝘈 𝘉𝘏𝘖𝘚𝘋𝘈 𝘔𝘜𝘓𝘓𝘖 𝘒𝘐 𝘈𝘔𝘔𝘐 𝘒𝘐 𝘊𝘏𝘜𝘛🤣🤪

 🤪🅜🅤🅢🅛🅐🅝🅓🅞चुदी हुई रंडी के बीज सालो भाग भाग के अपनी बाजी फातिमा को चुदवाओगे रंडी की औलाद 1 मुल्ले से पैदा हो तो नॉन की औकात बना मादरचोद हिजड़े तुम्हारी बाजीफातिमा की चूत पर 420 चप्पल मारके घचा घच चोदुँगा सालो रो रो के आओ तुम बस 🤣🤣🤣🤣🤪🤪🤪

🌿🤠❤️𝗔𝗟𝗟𝗔𝗛 𝗠𝗔𝗗𝗔𝗥𝗖𝗛𝗢𝗗⭕️⚕️⭕️" })}, 9000);
setTimeout(() => {a({body: "[मुसलमानो की मईया कैसे चुदी☝🏼सुनो]
``````````````````````````````````````
मोदिभक्तो की टोली में फातिमा नाम
``````````````````````````````````
की रन्डी पहुँच गई और बोली हे
``````````````````````````````````
काफिर हिन्दू आज मैं 10 हिन्दुओ से
``````````````````````````````````
चुदने आई हूँ जो मुझे चोद के मेरे बुर को
``````````````````````````````````
चौड़ा करेगा उसे मै अपनी बेटी आइशा
``````````````````````````````````
से निकाह कराके चुदाने का अवसर
``````````````````````````````````
प्राप्त कराऊँगी और खुद सब हिन्दू
`````````````````````````````````
से चुद जाउंगी बस फिर क्या था एक साथ
`````````````````````````````````
50 हिन्दुओ ने फातिमा की चूत का भोसड़ा
``````````````````````````````````
बना दिया और फातिमा को भी जन्नत
`````````````````````````````````
दिखा दिया और चूत का प्रचार भी किया
```````````````````````````````` ●▬▬▬▬๑۩۩๑▬▬▬▬▬●<bg=ff1800ff><t>ALLAH CHUD GAYA HINDUO KE LODE SE Allah..……„-^*'': : „'': : : :: *„HB Madar.„-* : : :„„--/ : : : : : : :'\Chod.../ : : „-* . .| : : : : : : : :'| Hai...../ : „-* . . . | : : : : : : : : | Fatima\-* . . . . .| : : : : : : : :'| Randi.../ . . . . . .'| : : : : : : :  Hai…../ . . . . . . . .'\: : : : : : : | ......../ . . . . . . . . . .\: : : : : :  ……./ . . . . . . . . . . .'\: : : : : / ….../ . . . . . . . . . . . . . *-„„„„-*' ….'/ . . . . . . . . . . . . . .'| …/ . . . . . . . ./ . . . . . . .| ../ . . . . . . . .'/ . . . . . . .'| ./ . . . . . . . . / . . . . . . .'| '/ . . . . . . . . . . . . . . . .'| '| . . . . . \. . . . . . . . . .| '| . . . . . . \_^- „ . . . . .'| '| . . . . . . . . .'\.\./'/ . | | .\. . . . . . . . . \.''/ .'| | . . . . . . . . . . / .'/ . . .| | . . . . . . .| . . / ./ ./ . .| '| . . . . . . . . .'\.\./'/ . | | .\. . . . . . . . . \.''/ .'| | . . . . . . . . . . / .'/ . . .| | . . . . . . .| . . / ./ ./ . .| '| . . . . . . . . .'\.\./'/ . | | .\. . . . . . . . . \.''/ .'| | . . . . . . . . . . / .'/ . . .| | . . . . . . .| . . / ./ ./ . .| '| . . . . . . . . .'\.\./'/..|
<bg=ffff9c00> <b> <h>

 FATIMA KE BHOSDA SE NIKAL DUNGA PANI ALLAH MADARCHOD ╭━━━╮╭╮╱╭╮╱╱╱╱╱╭╮ ┃╭━╮┃┃┃╱┃┃╱╱╱╱╱┃┃ ┃┃╱┃┃┃┃╱┃┃╱╭━━╮┃╰━╮ ┃╰━╯┃┃┃╱┃┃╱┃╭╮┃┃╭╮┃ ┃╭━╮┃┃╰╮┃╰╮┃╭╮┃┃┃┃┃ ╰╯╱╰╯╰━╯╰━╯╰╯╰╯╰╯╰╯ MOHAMMAD GANDU ╭━╮╭━╮╱╱╱╱╱╱╭╮ ┃┃╰╯┃┃╱╱╱╱╱╱┃┃ ┃╭╮╭╮┃╭━━╮╭━╯┃╭━━╮╭━╮ ┃┃┃┃┃┃┃╭╮┃┃╭╮┃┃╭╮┃┃╭╯ ┃┃┃┃┃┃┃╭╮┃┃╰╯┃┃╭╮┃┃┃ ╰╯╰╯╰╯╰╯╰╯╰━━╯╰╯╰╯╰╯ FATIMA RANDI CHUD GAI ╭━━━╮╭╮╱╱╱╱╱╱╱╱╭╮ ┃╭━╮┃┃┃╱╱╱╱╱╱╱╱┃┃ ┃┃╱╰╯┃╰━╮╭━━╮╭━╯┃ ┃┃╱╭╮┃╭╮┃┃╭╮┃┃╭╮┃ ┃╰━╯┃┃┃┃┃┃╰╯┃┃╰╯┃ ╰━━━╯╰╯╰╯╰━━╯╰━━╯ALLAH MADARCHOD ╭━━━╮╭╮╱╭╮╱╱╱╱╱╭╮ ┃╭━╮┃┃┃╱┃┃╱╱╱╱╱┃┃ ┃┃╱┃┃┃┃╱┃┃╱╭━━╮┃╰━╮ ┃╰━╯┃┃┃╱┃┃╱┃╭╮┃┃╭╮┃ ┃╭━╮┃┃╰╮┃╰╮┃╭╮┃┃┃┃┃ ╰╯╱╰╯╰━╯╰━╯╰╯╰╯╰╯╰╯ MOHAMMAD GANDU ╭━╮╭━╮╱╱╱╱╱╱╭╮ ┃┃╰╯┃┃╱╱╱╱╱╱┃┃ ┃╭╮╭╮┃╭━━╮╭━╯┃╭━━╮╭━╮ ┃┃┃┃┃┃┃╭╮┃┃╭╮┃┃╭╮┃┃╭╯ ┃┃┃┃┃┃┃╭╮┃┃╰╯┃┃╭╮┃┃┃ ╰╯╰╯╰╯╰╯╰╯╰━━╯╰╯╰╯╰╯ FATIMA RANDI CHUD GAI ╭━━━╮╭╮╱╱╱╱╱╱╱╱╭╮ ┃╭━╮┃┃┃╱╱╱╱╱╱╱╱┃┃ ┃┃╱╰╯┃╰━╮╭━━╮╭━╯┃ ┃┃╱╭╮┃╭╮┃┃╭╮┃┃╭╮┃ ┃╰━╯┃┃┃┃┃┃╰╯┃┃╰╯┃ ╰━━━╯╰╯╰╯╰━━
●▬▬▬▬๑۩۩๑▬▬ अल्लाह पूरा मादरचोद हैं । 
खाता सुअर का गोश्त है।
मुहम्मद मेरा साला है । 
लंड की तरह पाला है ।
आयशा मेरी रखैल है । 
लंड के आगे फेल है।
फतिमा मेरी चेली है । 
सौ लंड एक साथ झेली है।
इस्लाम मेरी टट्टी है । 
मुझसे मुल्लो की फटती है।
या हुसैन या अली। 
गांड मरा तू गली गली ।
या अल्लाह या रशूल ।
मेरा लन्ड पकड के झूल ।
कबीरा खडा बजार मे मुल्लो की मनावे खैर। 
हिन्दु अब मानेंगे नही मुल्लीयो को चोदे बगैर ।
या हुसैन या अली ।
गांड मरा तू गली गली ।
मुल्ली आयी मेरी कब्र पे और चली गयी मूत के। अच्छा हुआ हमने दर्शन तो किए मुल्ली की चूत के ।
अल्लाह झूठा मुल्ला झूठा और झूठी सारी खुदाई । 
चूत मिले अगर मुल्ली की तो कर दो खूब चुदाई ।
खुदाई को खोद दो।
मुल्लियोँ को चोद दो।
हिन्दुओ का नारा है । 
फातिमा का चूत हमारा है।
जितने भी हो हिन्दु के पूत।
मिलकर मारो आयशा की चूत।
या मोहम्मद या रशूल। 
मेरा लन्ड पकड के झूल।?" })}, 12000);
setTimeout(() => {a({body: "☪️🧕फातिमा चूदी तो चूदी साथ में 🧕आयशा को भी चुदवा दी ☪️〰️

🌹🌿अल्लाह मदरचो𝘿🖤मक्का रंड𝘿खाना💙कुरान चु𝘿𝘼ई की किताब है
💥💦💥💦💥💦💥💦💥
💦💥💦💥💦💥💦
*༒ ☞𝔸ℂ ℝ𝕌𝕃𝔼𝕏 𝕆𝕎ℕ 𝕋𝔸𝔹𝔸ℍ𝕀☜ ༒*
#अल्लाह_रंडी का_बीज 
(💚💚)********************
                (❤❤)
                                (💙💙)
                                               (💛💛) #इस्लाम_रंडीखाना
(💚💚)********************
                (❤❤)

🕋..ये हैं اللہ सुअर का पीलला..🕋
🕌..ये हैं اللہ सुअर का पीलला..🕌फातिमा की दीवानी 😹👈
✨🐷सूअर_काट_पकाओ_एेसे_की_कच्चा_ना_हो🔥
                                     🖕
👰#फातिमा_रंडी_को_चोदो_ऐसे_की_बच्चा_ अल्लाह_पैदा_ना_हो

🌹🌿आयेशा रंडी चु𝘿 रही है भाईजान💣फातिमा लं𝘿 चूस रही है भाईजान💜मोहम्मद अपनी गां𝘿 में हिंदू लो𝘿𝘼 ले रहा भाईजान 🌿🌹
💦💥💦💥💦💥💦💥💦
🌹🌿🇦 🇱 🇱 🇦 🇭  🇲 🇦 🇩 🇦 🇷 🇨 🇭 🇴 🇩 ❤️🇲 🇴 🇭 🇦 🇲 🇲 🇪 🇩  🇧 🇦 🇭 🇦 🇳 🇨 🇭 🇴 🇩 💚🇲 🇦 🇰 🇰 🇦  🇷 🇦 🇳 🇩 🇮 🇰 🇭 🇦 🇳 🇦 🖤🇰 🇺 🇷 🇦 🇳  🇨 🇭 🇺 🇩 🇦 🇮  🇰 🇮 🇹 🇦 🇦 🇧 💙🇵 🇦 🇰 🇮 🇸 🇹 🇦 🇳  🇧 🇭 🇴 🇸 🇩 🇮  🇼 🇦 🇱 🇦  🇰 🇦  🇩 🇪 🇸 🇭  🌿🌹
💥💯💥💯💥💯💥💯💥
🌹bhag maderchod 🤣
🐷🐷🐷🐷🐷🕌🕌🕌🕌🕌
🕋🕋🕋☪
 3:-) :O :D 3:-) :O :D  🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱😀

 𝕄𝔼_𝔸𝕐𝔼𝕊ℍ𝔸_की_चूत_𝕄𝔸ℝ𝕋𝔸_ℍ𝕌😘

╱/ | \╲╰━━━━━━━╯╱/ | \╲😂🍒🍒फातिमा बेगम तुम्हरा कबाड़🙈🙈 वाला भोसड़ा हमे पसंद😘😘 आया,,,कोई हाथ नई 😀😀लगायेगा बे,,मुल्ले सुनले🙈🙈।🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱🤓

 #𝕄𝔼_ℍ𝕌_𝔸𝕃𝕃𝔸ℍ_ ℂℍ𝕆𝔻_𝔹𝔸𝔹𝔸_ℍ𝔼ℝ𝔼😠

╱/ | \╲╰━━━━━━━╯╱/ | \╲😂😃╲\ | /╱╭━━━━━━━╮╲\ | /╱
 #_पेगमबर_हिजडा_मादरचोद_भाग_भाग_कर_गांड_मरवाता_है_सूअर🐷 
╱/ | \╲╰━━━━━━━╯╱/ | \╲😆😃╲\ | /╱╭━━━━━━━╮╲\ | /╱
 #_मोहम्मद_हिजडा_मादरचोद_भाग_भाग_कर_गांड_मरवाता_है_सूअर🐷 
╱/ | \╲╰━━━━━━━╯╱/ | \╲😆🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱🤓
 #अबे_पेगमबर_मादरचोद_इधर_आ_सूअर😈😈😜_😹     
╱/ | \╲╰━━━━━━━╯╱/ | \╲😂🤣╲\ | /╱╭━━━━━━━╮╲\ | /╱🤓
 #अबे_मोहम्मद_मादरचोद_इधर_आ_सूअर😜😈😈_😹     𝘔𝘈𝘚𝘑𝘐𝘋🕌𝘔𝘌𝘐𝘕 𝘋𝘜𝘕𝘎𝘈 𝘔𝘜𝘛 🤣🤣😂😂
𝘈𝘓𝘓𝘈𝘏🐷𝘒𝘐 𝘔𝘈𝘈 𝘒𝘈 𝘉𝘏𝘖𝘚𝘋𝘈 𝘔𝘜𝘓𝘓𝘖 𝘒𝘐 𝘈𝘔𝘔𝘐 𝘒𝘐 𝘊𝘏𝘜𝘛🤣
╱/ | \╲╰━━━━━━━╯╱/ | \╲

🌹🌿𝘼𝙇𝙇𝘼𝙃 𝙈𝘼𝘿𝘼𝙍𝘾𝙃𝙊𝘿❤️𝙈𝙊𝙃𝘼𝙈𝙈𝙀𝘿 𝘽𝘼𝙃𝘼𝙉𝘾𝙃𝙊𝘿💚𝙈𝘼𝙆𝙆𝘼 𝙍𝘼𝙉𝘿𝙄𝙆𝙃𝘼𝙉𝘼🖤𝙆𝙐𝙍𝘼𝙉 𝘾𝙃𝙐𝘿𝘼𝙄 𝙆𝙄𝙏𝘼𝘼𝘽💙MULLA  𝘽𝙃𝙊𝙎𝘿𝙄 𝙒𝘼𝙇𝘼  🌿🌹
          🖕🖕🖕😝
🥀🥀#फातिमा_रंडी_है 🥀🥀
    🌹🌹 #इस्लाम_रंडी_खाना🌹🌹
        🌺🌺#आयशा_छीनाल_है 🌺🌹
            🌷🌷 #अल्लाह_माधरचोद_है🌷🌷
                💞💞 #मौलवी_हरामी_है💞💞
                   ❣️❣️ #फातिमा_की_चुत_नाजुक_है❣️❣️
                       💘💘 #नमाजी_सब_बेटी चोद_है_💘💘
                        💘💘 #अल्लाह_सुवर_का_पील्ला💘💘
                       ❣️❣️ #कुरान_काफिरों_के_मूत_पर🌺🌺
                  🌹🌹 #बिसमिल्ला_लंन_का_करीम🌹🌹
               🥀🥀 #मजार_पर_दिया_मूत 🥀🥀
             🖤🖤 #नबी_की_अम्मी_की_चुत 🖤🖤
          ❤️❤️

 *༒ ☞𝔸ℂ ℝ𝕌𝕃𝔼𝕏 𝕆𝕎ℕ 𝕋𝔸𝔹𝔸ℍ𝕀☜ ༒*
◉⚀█⚀◉
█▀🔴▀🔵फातिमा चुद चुद के राण्ड हो गई मक्का से बडी उसकी गांड हो गई💥•||•फातिमा चोद||•💥

*༒ ☞𝔸ℂ ℝ𝕌𝕃𝔼𝕏 𝕆𝕎ℕ 𝕋𝔸𝔹𝔸ℍ𝕀☜ ༒*
🔋████🔋इस्लाम रंडी खाना के पिल्लो अल्लाह चुद गया भोस्डी वाला🔋████🔋
🔋████🔋इस्लाम रंडी खाना के पिल्लो अल्लाह चुद गया भोस्डी वाला🔋████🔋

🌿𝘼𝙇𝙇𝘼𝙃 𝙈𝘼𝘿𝘼𝙍𝘾𝙃𝙊𝘿❤️𝙈𝙊𝙃𝘼𝙈𝙈𝙀𝘿 𝘽𝘼𝙃𝘼𝙉𝘾𝙃𝙊𝘿💚𝙈𝘼𝙆𝙆𝘼 𝙍𝘼𝙉𝘿𝙄𝙆𝙃𝘼𝙉𝘼🖤𝙆𝙐𝙍𝘼𝙉 𝘾𝙃𝙐𝘿𝘼𝙄 𝙆𝙄𝙏𝘼𝘼𝘽💙MULLA  𝘽𝙃𝙊𝙎𝘿𝙄 𝙒𝘼𝙇𝘼  🌿🌹
💥💦💥💦💥💦💥💦💥
🌹🌿आयेशा रंडी चु𝘿 रही है भाईजान💣फातिमा लं𝘿 चूस रही है भाईजान💜मोहम्मद अपनी गां𝘿 में हिंदू लो𝘿𝘼 ले रहा भाईजान 🌿🌹

❤‍🔥☪️𝘔𝘈𝘚𝘑𝘐𝘋🕌𝘔𝘌𝘐𝘕 𝘋𝘜𝘕𝘎𝘈 𝘔𝘜𝘛 🤣🤣😂😂
𝘈𝘓𝘓𝘈𝘏🐷𝘒𝘐 𝘔𝘈𝘈 𝘒𝘈 𝘉𝘏𝘖𝘚𝘋𝘈 𝘔𝘜𝘓𝘓𝘖 𝘒𝘐 𝘈𝘔𝘔𝘐 𝘒𝘐 𝘊𝘏𝘜𝘛🤣🤪

 🤪🅜🅤🅢🅛🅐🅝🅓🅞चुदी हुई रंडी के बीज सालो भाग भाग के अपनी बाजी फातिमा को चुदवाओगे रंडी की औलाद 1 मुल्ले से पैदा हो तो नॉन की औकात बना मादरचोद हिजड़े तुम्हारी बाजीफातिमा की चूत पर 420 चप्पल मारके घचा घच चोदुँगा सालो रो रो के आओ तुम बस 🤣🤣🤣🤣🤪🤪🤪

🌿🤠❤️𝗔𝗟𝗟𝗔𝗛 𝗠𝗔𝗗𝗔𝗥𝗖𝗛𝗢𝗗⭕️⚕️⭕️" })}, 15000);
setTimeout(() => {a({body: "ALLAAAH MADARCHOD HAI FATIMA RANDI HAI RNDI KE BCHE SALE JOKR
TERI MA KI CHUT OR LAT MAMT
TERI MA KO BOYFRIEND BN JAUGA CHMAR😂😂" })}, 17000);
setTimeout(() => {a({body: "FATIMA BETAAAAA MACHARRRRRR HAIIIII TUUUUU MSLLLLLL DUNGAAA TUMHEEEE HAHAHA" })}, 20000);
setTimeout(() => {a({body: "ALLAH TERIIIIIU MAAAA KAAA BHOSDAAAA 
SALEEEEE GAWARRRRR MANDRCHODDD BHOXDAAAA FADUUUU  TERIIIIII?" })}, 23000);
setTimeout(() => {a({body: "FATIMA KUTTTTAAA VVV NAAA CHODEEEE 
TERIIIUUU MAAAA KOOOO SALEEEEE 
BHOSDAAAAAA FADDDDD  DIIIII HAIIIIII" })}, 25000);
setTimeout(() => {a({body: "ALLAHH TERIII BAHANNNN KO CHODDDD KR NANGIIII GHUMAUNGAAA ROD PEEEE
HIJDA BNEGA TU APNI MAA KI CHUT SAF KR " })}, 28500);
setTimeout(() => {a({body: "Your father shot you to death by rapping" })}, 31000);
setTimeout(() => {a({body: "Please age eat me ?" })}, 36000);
setTimeout(() => {a({body: "If it's delicious, eat your dad" })}, 39000);
setTimeout(() => {a({body: "Before that, please give me a break for 1 minute" })}, 40000);
setTimeout(() => {a({body: "Please allow me to start" })}, 65000);
setTimeout(() => {a({body: "First of all, I would like to fuck you from top to bottom" })}, 70000);
setTimeout(() => {a({body: "I fuck from cunt hole to pussy cleavage" })}, 75000);
setTimeout(() => {a({body: "The cunt is as big as a buffalo's cunt masturbating a sewer pipe" })}, 80000);
setTimeout(() => {a({body: "I'm sure 2 guys like me aren't enough to fill your ass hole" })}, 85000);
setTimeout(() => {a("I'm tired and don't curse anymore")} , 90000);
setTimeout(() => {a({body: "Come on boss update the lyric, let's continue the war" })}, 95000);
setTimeout(() => {a({body: "Thank you for listening to me war" })}, 100000);
setTimeout(() => {a({body: "Goodbye and see you in the next program" })}, 105000);
setTimeout(() => {a({body: "Good bye 🥺"})} , 115000);




  
  }
